/* No comment provided by engineer. */
"App Language" = "應用語言";

/* No comment provided by engineer. */
"Celsius" = "攝氏";

/* No comment provided by engineer. */
"Configure App Language" = "設定應用語言 Language";

/* No comment provided by engineer. */
"Fahrenheit" = "華氏";

/* No comment provided by engineer. */
"Weather Units" = "溫度單位";

